Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaismatkailuhanke_edistaa_eettisesti_kestavaa_matkailua.html.tmx
Source language: fin
Languages: smn

source: Kuvitus: Sunna Kitti
smn: Sáárgus: Sunna Kitti

source: Saamelaismatkailuhanke edistää eettisesti kestävää matkailua
smn: Sämimađhâšemhaahâ oovded eettisávt killeel mađhâšem

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen tavoitteena on saamelaisuutta hyväksikäyttävän matkailun sekä saamelaisia koskevan matkailun kautta leviävän väärän tiedon poistaminen.
smn: Sämitige Kulttuurlávt ovdâsvástádâslâš sämimađhâšem -haavâ ulmen lii meddâlistiđ puástutiäđu, mii leevvân sämmilâšvuođáin ávhástellee mađhâšem sehe sämmiláid kyeskee mađhâšem peht.

source: Hankkeen aikana valmistuva eettinen ohjeistus koskee ensisijaisesti saamelaisyhteisön ulkopuolisten toimijoiden toteuttamaa saamelaiskulttuurin matkailullista tuotteistamista , esittämistä sekä viestintää.
smn: Eettisiih ravvuuh, moh valmâštuveh haavâ ääigi, kyeskih vuosâsaajeest sämisiärváduv ulguupiälái tuáimei hárjuttem sämikulttuur puovtân rähtimân, oovdânpyehtimân já viestâdmân mađhâšemsyergist.

source: Matkailun voimakas kasvu niin globaalisti kuin Suomen Lapissa on lisännyt haasteita matkailun eettiselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
smn: Mađhâšem korrâ lasanem nuuvt maailmvijđosávt ko Suomâ Laapist-uv lii lasettâm hástusijd mađhâšem eettisii killeelvuotân, eromâšávt sämikulttuur ohtâvuođâst.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu matkailussa jo vuosikymmeniä, ja tuotteistaminen on pitkään ollut ulkopuolisten määrittelemää sekä toteuttamaa.
smn: Sämikulttuur symboleh láá Suomâst rahtum puovtân maađhâšmist jo iheluuvij ääigi, já puovtân rähtim láá kuhháá miäruštâllâm já olášuttám ulguupiälááh tuáimeeh.

source: – Nyt ensimmäistä kertaa sekä Saamelaiskäräjien , että Saamelaisen parlamentaarisen neuvoston toimintasuunnitelmaan on nostettu matkailu yhdeksi merkittävimmistä kehittämiskohteista, kertoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio matkailuhankkeen ajankohtaisuudesta.
smn: – Tääl vuossâmuu keerdi sehe Sämitige , ete Säämi parlamentaarlii rääđi toimâvuáváámân lii pajedum mađhâšem ohtân puoh merhâšitteemus ovdedemčuosâttâhhân, muštâl Sämitige saavâjođetteijee Tiina Sanila-Aikio mađhâšemhaavâ äigikyevdilvuođâst.

source: Ulkopuolisten toimesta tuotteistetulla saamelaiskuvalla on vähän tekemistä aidon saamelaisuuden kanssa.
smn: Ulguupiälái tooimâst puovtân rahtum sämmilâškove lii kukken olmâ sämmilâšvuođâst.

source: Matkailussa esiintyvä virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja esineellistettävää.
smn: Puástulágán já primitivisistum sämmilâškove, mii tiättoo maađhâšmist, viärráámuu tááhust luávkká já tiŋgâstit sämisiärváduv.

source: – Tämä julkisesti ja toistuvasti esitetty virheellinen kuva vaikuttaa haitallisesti saamelaiskulttuurin elinvoimaisuuteen.
smn: – Taat almolávt já ain uđđâsist oovdânpuohtum puástukove vaaikut háitulávt sämikulttuur eellimvuáimálâšvuotân.

source: Joudumme jatkuvasti korjaamaan matkailijoiden saamaa mielikuvaa saamelaiskulttuurista, jatkaa Sanila-Aikio.
smn: Mij kolgâp ohtânmaanoost tivvoođ mađhâšeijei finnim mielâkove sämikulttuurist, juátká Sanila-Aikio.

source: Eettiset ohjeet tähtäävät saamelaisuutta hyväksikäyttävän matkailun poistamiseen
smn: Eettisiih ravvuuh viggeh sämmilâšvuođáin ávhástellee mađhâšem meddâlistmân

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
smn: Eettisij ravvui váldu-ulmen lii meddâlistiđ sämmilâšvuođáin ávhástellee mađhâšem sehe sämmiláid kyeskee puástutiäđu, mii leevvân mađhâšem peht.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
smn: Nubben tiäddučuogâstâhhân lii turviđ mađhâšem ulguupiäláá aalmug kulttuurtaavijd já ärbivuovijd.

source: – Eettiset ohjeet on tarkoitettu ensisijaisesti saamelaisyhteisön ulkopuolisille toimijoille, jotka toteuttavat saamelaiskulttuurin matkailullista tuotteistamista, esittämistä ja viestintää, painottaa hankkeen suunnittelija Kirsi Suomi.
smn: – Eettisiih ravvuuh láá uáivildum vuosâsaajeest sämisiärváduv ulguupiáláid tuáimeid, kiäh hárjutteh sämikulttuur puovtân rähtim, oovdânpyehtim já viestâdem mađhâšemsyergist, tiäddut haavâ vuávájeijee Kirsi Suomi.

source: Lähtökohtana on, että saamelaiskulttuurin tuotteistaminen ja esittäminen matkailussa tulee tapahtua vastuullisesti ja eettisesti kestävästi saamelaisyhteisön sisältä.
smn: Vuolgâsaijeen lii, ete sämikulttuur puovtân rähtim já oovdânpyehtim mađhâšemsyergist kalga tábáhtuđ ovdâsvástádâslávt já eettisávt killeel vuovvijn sämisiärváduv siste.

source: Matkailupalvelujen tulisi perustua aitouteen.
smn: Mađhâšempalvâlusah kolgâččii vuáđuduđ puigâvuotân.

source: Siten jos tarjottavaan tuotteeseen kuuluu jokin saamelaisuuteen tai saamelaiskulttuuriin perustuva osuus, tulee se toteuttaa yhteistyössä saamelaisen toimijan kanssa.
smn: Te jis faallâmnáál puohtui kulá miinii sämmilâšvuotân teikâ sämikulttuurân vuáđuduvvee oosijd, tom kalga olášuttiđ oovtâstpargoost sämmilâš tuáimein.

source: – Koko matkailualan tulee lähtökohtaisesti tähdätä siihen, että kaikki saamelaismatkailuun liittyvät toiminnot tukevat saamelaiskulttuurin säilymistä ja kehitystä.
smn: – Oles mađhâšemsyergi kalga prinsiiplávt viggâđ toos, ete puoh sämimaađhâšmân lohtâseijee tooimah tuárjuh sämikulttuur siäilum já ovdánem.

source: Aivan kuten Lapin matkailustrategiassa todetaan , saamelaiskulttuurin säilyminen elinvoimaisena edistää Lapin matkailun kehitystä, jatkaa Suomi.
smn: Aaibâs tego Laapi mađhâšemstrategiast pahuduvvoo , te sämikulttuur siäilum eellimvuáimálâžžân oovded Laapi mađhâšem ovdánem, juátká Suomi.

source: – Eettisen saamelaismatkailun kehittymisen edellytyksenä on laaja-alainen yhteistyötoiminta, joka perustuu monenkeskiseen ymmärrykseen ja kunnioittamiseen.
smn: – Eettisii sämimađhâšem ovdánem iähtun lii vijđes oovtâstpargotoimâ, mii vuáđuduvá maaŋgâi koskâsii ibbeerdmân já kunnijâtmân.

source: Tarkoituksena on, että saamelaiset ja matkailualan ammattilaiset määrittelevät ja ymmärtävät eettisen saamelaismatkailun samalla tavalla, painottaa Sanila-Aikio.
smn: Ulmen lii, ete sämmiliih já mađhâšemsyergi áámmátulmuuh miäruštâleh já iberdeh eettisii sämimađhâšem siämmáánáál, tiäddut Sanila-Aikio.

source: Hankkeen alussa toteutettiin kyselytutkimus, jonka tarkoituksena oli lähtötilanteen kartoitus.
smn: Haavâ aalgâst rahtui koijâdâllâmtutkâmuš, mon ulmen lâi vuolgâtile karttim.

source: Kyselytulosten perusteella saatiin suuntaa-antavaa taustatietoa ja linjaukset eettisen ohjeistuksen laadintaa varten.
smn: Koijâdâllâmpuátusij vuáđuld finnejii sunde adeleijee tuávváštiäđu já linjámijd eettisij ravvui rähtim várás.

source: Eettisen ohjeistuksen odotetaan valmistuvan vuoden 2018 aikana.
smn: Ulmen lii, ete eettisiih ravvuuh valmâštuveh ive 2018 ääigi.

source: Eettiset ohjeet menevät seuraavaksi Saamelaiskäräjien kokouksen käsittelyyn 24.9.2018.
smn: Eettisiih ravvuuh maneh čuávuvâžžân Sämitige čuákkim kieđâvušmân 24.9.2018.

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä valtionavustusta yhteensä 117 000 euroa Kulttuurisesti vastuullinen saamelaismatkailu -hankkeiden toteuttamista varten.
smn: Sämitigge lii finnim máttááttâs- já kulttuurministeriöst staatâtorjuu ohtsis 117 000 eurod Kulttuurlávt ovdâsvástádâslâš sämimađhâšem -haavâi olášuttem várás.

source: Saamelaiskäräjien Kulttuurisesti vastuullinen saamelaismatkailu -hankkeessa saamelaismatkailu ymmärretään matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
smn: Sämitige Kulttuurlávt ovdâsvástádâslâš sämimađhâšem -haavâst sämimađhâšem iberduvvoo maađhâšmin, mast sämikulttuur vyeimivaarijd ävkkin anemáin pyevtittuvvojeh mađhâšempalvâlusah já toh fállojeh finnodâhtoimâlij agâiguin.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät ja hyväksikäyttävät saamelaiskulttuuriin liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
smn: Tot puáhtá leđe sämmilâšvuotân vuáđuduvvee mađhâšem , mast sämisiärváduv siste puátteeh tuáimih mađhâšemiäláttâs hárjutteijen, teikâ sämmilâšvuođáin ávhástellee mađhâšem , mast sämisiärváduv ulguubeln puáttee mađhâšemiäláttâs hárjutteijeeh já eres mađhâšemtuáimeeh ávhástâleh sämikulttuurân lohtâseijee já/teikâ čujotteijee elementijguin mađhâšempalvâlusâin olmâ ohtâvuođâttáá sämisiärváđâhân.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio, 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
smn: Vuávájeijee Kirsi Suomi, Kulttuurlávt ovdâsvástádâslâš sämimađhâšem, 010 839 3118, kirsi.suomi(at)samediggi.fi

source: Liitteet
smn: Lahtoseh

source: Saamelaiskulttuurisopimus Lappi-sopimuksessa 2018-2021
smn: Sämikulttuursopâmuš Lappi-sopâmušâst 2018-2021 (suomâkielân)
